## Panels

settings-page-network = Мрежа
    .keywords = wifi, безжична мрежа, етернет, жична мрежа, кабел, vpn, интернет, авион, прокси, dns, ip адреса, хардверска адреса, mac, мерена врска, ограничена врска
settings-page-bluetooth = Bluetooth
    .keywords = уреди, спарување, спари, слушалки, звучник, видлив, видливост
settings-page-display = Екрани
    .keywords = монитор, екран, резолуција, размер, зголемување, освежување, стапка на освежување, ноќно светло, распоред, осветленост
settings-page-sound = Звук
    .keywords = аудио, јачина на звук, звучници, микрофон, излез, влез, предупредувања, звуци
settings-page-power = Напојување и батерија
    .keywords = батерија, спиење, режим на спиење, режим на напојување, гаснење на екранот, капак, ограничување на полнењето, полнење
settings-page-appearance = Изглед
    .keywords = позадина, тапет, темно, светло, темен режим, стил, акцентна боја, икони на апликации, обоени, курсор, покажувач, покажувач на глувчето, големина на курсорот, големина на текстот, анимации, фонтови, букви, инсталирање фонтови
settings-page-notifications = Известувања
    .keywords = не вознемирувај, банери, заклучен екран, апликации
settings-page-keyboard = Тастатура
    .keywords = извори за внесување, распоред, кратенки, повторување, јазик, диктирање
    .copilot-key = копче copilot, тастер copilot
settings-page-mouse = Глувче и тачпед
    .keywords = глувче, покажувач, брзина, лизгање, скролање, природно лизгање, брзина на лизгање, допир за клик, тачпед
settings-page-accessibility = Пристапност
    .keywords = a11y, универзален пристап, читач на екран, orca, зумирање, лупа, зголемување, голем текст, висок контраст, контраст, помалку анимации, намалување на движењето, големина на курсорот, тастатура на екранот, екранска тастатура, лепливи копчиња, бавни копчиња, отскокнувачки копчиња, копчиња за глувчето, клик со задржување, клик со лебдење, десен клик, пронајди го покажувачот, визуелни предупредувања, трепкање, слух, вид
settings-page-apps = Апликации
    .keywords = стандардни апликации, прелистувач, стартување, автоматско стартување, автостарт
settings-page-privacy = Приватност
    .keywords = заклучување на екранот, локација, камера, микрофон, неодамнешни датотеки, историја на датотеки, корпа, привремени датотеки
settings-page-security = Безбедност
    .keywords = secure boot, tpm, безбедносен чип, шифрирање, шифрирање на дискот, bitlocker, luks, клуч за обновување, pin, фирмвер, хардверска безбедност, клуч за потпишување, usb, лозинки, привезок за клучеви, клучеви за пристап, passkey
settings-page-region = Јазик и регион
    .keywords = јазик, превод, локализација, формати, формат на датум, формат на броеви, мерење, единици, валута
settings-page-datetime = Датум и време
    .keywords = временска зона, часовник, 24 часа, автоматски
settings-page-users = Корисници
    .keywords = сметка, име, слика, аватар, лозинка, отпечаток од прст
settings-page-accounts = Сметки
    .keywords = онлајн сметки, облак, icloud, icloud drive, apple, onedrive, microsoft, dropbox, nextcloud, webdav, синхронизација, датотеки на барање, најава
settings-page-login = Екран за најава
    .keywords = поздравен екран, најава, автоматска најава, сесија, позадина, корисници, заклучен екран, скриени корисници
settings-page-updates = Ажурирања
    .keywords = ажурирања на софтвер, системски ажурирања, надградба, фирмвер, кернел, рестартирај и инсталирај, пакети, автоматски ажурирања, безбедносни ажурирања
settings-page-about = За системот
    .keywords = име на уредот, систем, хардвер, меморија, процесор, графика, складиште, простор

## Pages inside panels

settings-page-taskbar = Лента со задачи и Старт
    .keywords = панел, док, автоматско криење, скриј автоматски, скриј ја лентата со задачи, лебдечка, проѕирна, закачени апликации, порамнување, копче старт, старт, мени старт, start menu, gust, лента за пребарување, launcher, пребарување на вебот, веб-пребарување, пребарувач, екрани, работен простор, работна површина, виртуелна работна површина
settings-page-fonts = Фонтови
    .keywords = сите фонтови, букви, фамилии на фонтови, инсталирање фонтови, отстранување фонтови
settings-page-cursors = Теми на курсори
    .keywords = курсори, покажувач, покажувач на глувчето, преземи уште курсори
settings-page-dictation = Диктирање
    .keywords = говор, внесување со глас, говор во текст, зборување, микрофон, parakeet, whisper, говорни модели, super alt
    .copilot-key = копче copilot, тастер copilot
settings-page-add-account = Додавање сметка
    .keywords = најава, онлајн сметки, icloud, onedrive, dropbox, nextcloud, webdav
